{
    "shablons": ["Здравствуйте. :wave: Сейчас проверю информацию по отправлению и вернусь к Вам. Ожидайте, пожалуйста. :hourglass_flowing_sand:",
    "Здравствуйте. :wave: Мне потребуется время для предоставления ответа. Ожидайте, пожалуйста.",
    "Здравствуйте. :wave: Чем я могу Вам помочь?",
    "Здравствуйте. :wave: Пожалуйста, ожидайте. Я уточню для Вас эту информацию. :hourglass_flowing_sand:",
    "Здравствуйте. :wave: Напишите, пожалуйста, номер Вашего отправления. Я проверю информацию. :eyes:",
    "Здравствуйте. Уточните, пожалуйста, Вас интересует информация по отправлению хххх, верно?",
    "Здравствуйте. :wave: Сейчас я ознакомлюсь с Вашим вопросом и помогу. Дайте мне, пожалуйста, несколько минут. :hourglass_flowing_sand:",
    "Мне потребуется время для уточнения информации. Ожидайте, пожалуйста.",
    "Сейчас проверю информацию. Подождите, пожалуйста.",
    "Я проверю информацию и вернусь к Вам. Ожидайте, пожалуйста.",
    "Я сейчас оформлю обращение. Подскажите, пожалуйста, следующую информацию:",
    "Я оформил обращение. Ответ будет предоставлен максимум в течение 30 дней. Но, как правило, ответ поступает в более короткие сроки.",
    "Спасибо за информацию. Я оформляю обращение ожидайте, пожалуйста.",
    "Спасибо за информацию. Я оформляю заявку, ожидайте, пожалуйста.",
    "Добрый день. Мне потребуется время для ознакомление с информацией. Ожидайте, пожалуйста.",
    "Ожидайте, пожалуйста, я уточню для Вас информацию.",
    "Для оформления обращения/заявки на доставку мне потребуется время. Ожидайте, пожалуйста.",
    "Мои коллеги стараются исполнить все заявки на доставку как можно скорее в зависимости от загруженности",
    "Спасибо за предоставленную информацию/ за уточнение информации.",
    "Благодарю за ожидание ответа.",
    "Спасибо, что подождали ответ.",
    "Спасибо, что подождали.",
    "Благодарю за ожидание.",
    "Приношу извинение за длительное ожидание. Спасибо что подождали.",
    "Благодарю за длительное ожидание.",
    "Спасибо за информацию.",
    "Сейчас проверю информацию. Немного подождите, пожалуйста.",
    "Буду благодарен, если оцените качество моей консультации. Всего Вам хорошего. До свидания.",
    "Всего доброго. До свидания. Буду благодарен, если оцените качество моей консультации!",
    "Спасибо, что подождали. Вижу, что отправление прошло сортировку, для направления вместо вручения. В момент пересылки статус в отслеживании будет без изменений. Ожидайте, пожалуйста, как только отправление пройдет в обработку на очередном пункте, то информация обновиться в отслеживании.",
    "Понимаю Вас. Действительно, ситуация неприятная. Для возмещения компенсации возможно обратиться к отправителю(в интернет-магазин), где был сделан заказ, так как всю ответственность за пересылку простых и нерегистрируемых отправлений несет только отправитель. Надеюсь, Ваш вопрос решится положительно.",
    "Для уточнения информации по отправлению возможно оформить заявление на розыск на сайте https://www.pochta.ru/claim в разделе 'Электронные обращения'. Для этого потребуется:\n• подтвержденная учетная запись на портале Госуслуг;\n• копия квитанции/чека об оплате. Если заказ был оформлен в интернет-магазине, Вы можете приложить скриншот с информацией о заказе (должны быть видны ФИО получателя и трек-номер).\n",
    "Приношу извинение за неудобства. Сожалею, что доставка не состоялась в назначенный день. :pensive: Отправление обязательно будет Вам доставлено в срок 2-3 рабочих дня без учета дня оформления услуги. Почтальон обязательно с Вами свяжется и согласует время доставки. Ожидайте, пожалуйста.",
    "Приношу извинение за неудобства. Сожалею, что доставка не состоялась в назначенный день. :pensive: Отправление обязательно будет Вам доставлено в срок до 4 рабочих дней без учета дня оформления услуги. Почтальон обязательно с Вами свяжется и согласует время доставки. Ожидайте, пожалуйста.",
    "Ожидайте, пожалуйста. Я уточню для Вас эту информацию.",
    "Рейсы между пунктами маршрутов не всегда ежедневные, но их частота позволяет обеспечить соблюдение сроков пересылки. Отправления, ожидающие своего рейса, действительно не меняют свой статус в период ожидания. Планируемая дата поступления Вашего отправления в место получения ХХ.ХХ.ХХ. Пожалуйста, ожидайте обновления информации.",
    "Сейчас проверю информацию и вернусь к Вам. Ожидайте, пожалуйста.",
    "Спасибо за информацию. Я оформляю заявку, ожидайте, пожалуйста.",
    "Спасибо за информацию. Я оформляю обращение ожидайте, пожалуйста.",
    "Приношу извинения за неудобства. Давайте зафиксируем эту информацию. Она будет передана нашим коллегам для проведения проверки.\nВозможно оформить обращение в отделении или на нашем сайте https://www.pochta.ru/claim .\nМои коллеги стараются исполнить все заявки на доставку как можно скорее в зависимости от загруженности\n",
    "Благодарю Вас за уточнение информации/ за предоставленную информацию.",
    "Заявление можно (отправления по России) оформить тремя способами: \n1. На сайте: https://www.pochta.ru/claim .\nДля этого Вам потребуется:\n• подтвержденная учетная запись на портале Госуслуг;\n• копия/скан/фото квитанции об отправке. \n2. По телефону 8-800-100-0000 (понадобится пройти идентификацию с помощью номера телефона, к которому подключена простая электронная подпись).\n3. В любом отделении. Для этого Вам потребуется:\n• паспорт;\n• квитанция об отправке или ее четкая бумажная копия.\nБланк заявления можно взять в отделении или распечатать с нашего сайта https://www.pochta.ru/forms-list .\n",
    "Заявление можно оформить на сайте https://www.pochta.ru/claim . \nДля этого Вам потребуется:\n• подтвержденная учетная запись на портале Госуслуг;\n• копия/скан/фото квитанции об отправке.",
    "Понимаю Вас. Действительно, ситуация неприятная. Для возмещения компенсации Вы можете обратиться к отправителю/в интернет-магазин, где был сделан заказ, так как всю ответственность за пересылку простых и нерегистрируемых отправлений несет только отправитель. Надеюсь, Ваш вопрос решится положительно.",
    "Напишите, пожалуйста, услуга электронная подпись подключена у доверителя и у доверенного лица, а также проставлена галочка для подтверждения согласия на использование услуги?",
    "Я Вас понимаю/Понимаю Вас.",
    "Спасибо, что подождали. Я зафиксировал Ваше обращение.",
    "Я искренне Вам сочувствую.",
    "Соглашусь, это непростая/сложная ситуация.",
    "Большое спасибо за Ваше терпение.",
    "Действительно, ситуация непростая.",
    "Понимаю, что Вы расстроены",
    "Разделяю Ваши чувства/Понимаю ваши эмоции",
    "Не ругайтесь, пожалуйста. Ваши чувства (эмоции) мне понятны. Мне тоже было бы неприятно.",
    "К сожалению, Вы продолжаете использовать ненормативную лексику, я вынужден (а) завершить диалог. Если Вы не довольны качеством моей работы, Вы можете оценить её по завершению переписки.",
    "Имя, мне жаль, что так произошло. Примите, пожалуйста, извинения. Я предоставил Вам всю информацию, все варианты решений, которые есть по Вашей ситуации/вопросу. И завершаю диалог. После его завершения Вы сможете оценить качество обслуживания.",
    "Я сотрудник Почты России. У Вас есть вопросы по нашим услугам? Я сотрудник Почты России и буду рад проконсультировать Вас по нашим услугам. Если у Вас появятся вопросы относительно сроков, тарифов или услуг Почты России, Вы можете обратиться к нам повторно",
    "Ваша заявка на доставку была отменена. Возможно, обратиться в отделение почты для получения по паспорту и трек-номеру.",
    "Ваше отправление поступит в место вручения не позднее 00 февраля или раньше. Пожалуйста, отслеживайте статус.",
    "В данной ситуации рекомендуем Вам связаться с отправителем с целью запроса копии квитанции об отправке. Вероятнее всего отправитель не сдал Ваше отправление в отделение почты при онлайн оформлении для осуществления отправки.",
    "Уточнить этот вопрос возможно, при составлении обращения сейчас в чате. Мои коллеги проведут проверку и предоставят ответ, по какой причине сложилась данная ситуация с получением посылки. Напишите, пожалуйста, удобно сейчас будет предоставить данные для составления обращения?",
    "Номер подписки, оформленной на сайте состоит из 6 цифр. На странице с подписками в своем личном кабинете (https://podpiska.pochta.ru/my) для каждого издания можно посмотреть номер заказа.",
    "После рассмотрения обращения Вам будет предоставлен письменный ответ о принятых мерах. Срок рассмотрения-не более 30 дней. Мои коллеги сделают все возможное, чтобы ответить Вам в более короткие сроки.",
    "Электронные заказные письма приходят в течение 3 минут в личный кабинет получателя с момента отправки отправителем.",
    "Здравствуйте. Уточнить о поступлении перевода на Ваше имя возможно, при обращении на почту с паспортом.",
    "Отправление будет доставляться почтальоном отделения. Доставка для данного вида отправления может осуществляться в течение 2-3 рабочих дней без учета дня оформления заявки. Ожидайте, пожалуйста, звонка почтальона.",
    "Спасибо за обращение. Буду благодарен, если оцените качество моей консультации. Всего Вам хорошего. До свидания.",
    "Как правило, номер обращения, должен поступить сразу после оформления, на e-mail. В редких случаях, может быть поступление в течении дня. Пожалуйста, проверьте электронную почту, возможно номер уже поступил",
    "Пожалуйста, не переживайте. Если на отправлении данные указаны верно, то проблем с получением и доставкой проблем не возникнет.",
    "Ознакомиться с полным списком, что возможно отправить по почте на сайте https://www.pochta.ru/support/post-rules/content-package-rules",
    "Мне очень жаль, что Вы столкнулись с такой ситуацией :pensive:",
    "Напишите, пожалуйста, подсказать как возможно оформить заявление?",
    "Прошу прощения за доставленные неудобства.",
    "Напишите, пожалуйста, нужен будет ответ по обращению?",
    "После рассмотрения обращения Вам будет предоставлен письменный ответ о принятых мерах. Срок рассмотрения-не более 30 дней. Мои коллеги сделают все возможное, чтобы ответить Вам в более короткие сроки",
    "Статус неудачного вручения был проставлен для формирования извещения и доставки его(извещения) получателю в почтовый ящик.",
    "Статус по вручению был проставлен для формирования извещения и доставке его(извещения) получателю в почтовый ящик.",
    "Дело в том, что отправление уже должно быть на почте,  по срокам доставки. Информация о поступлении еще могла не отразиться в отслеживании. Пожалуйста, уточните эту информацию в отделении.",
    "Дело в том, что Ваша посылка изначально пересылается как простая, и в системе отслеживании по ней, возможно увидеть только основные этапы:\n -приём отправления;\n -поступление в отделение получателя;\n -возврат.\n Как только посылка поступит в отделение почты статус обновится на 'Прибыло в место вручения'. Пожалуйста, ожидайте обновления информации.",
    "Заявление на розыск можно оформить тремя способами:\n1. На сайте: https://www.pochta.ru/claim  .\nДля этого Вам потребуется:\n• подтвержденная учетная запись на портале Госуслуг;\n• копия/скан/фото квитанции об отправке или скриншот заказа из интернет-магазина (на скриншоте должны быть видны трек-номер и ФИО получателя).\n2. По телефону 8-800-100-0000 (понадобится пройти идентификацию с помощью номера телефона, к которому подключена простая электронная подпись).\n3. В любом отделении. Для этого Вам потребуется:\n• паспорт;\n• квитанция об отправке или ее четкая бумажная копия.\nБланк заявления можно взять в отделении или распечатать с нашего сайта https://www.pochta.ru/forms-list .",
    "Квитанция выдается один раз при отправке отправления. К сожалению, получение дубликата технически не предусмотрено.",
    "Сначала отправление поступает по индексу, который был указан при отправке. Если окажется, что данное отделение не обслуживает указанный адрес, отправление автоматически перенаправляется на нужный. Посылку перенаправят в отделение хххх. В отслеживании появится статус 'Передано на досыл'. Пожалуйста, ожидайте.",
    "Дело в том, что простые и заказные отправления, а также извещения на ценные письма, ценные бандероли, посылки и переводы (вместе с талонами), адресованные в места лишения свободы, выдаются из отделения представителю администрации исправительных учреждений.",
    "Прошу прощения, что сервис получения по смс Вам доставил неудобства.",
    "Вижу, что отправление находится на экспорте в Россию. Как только посылка поступит на территорию России, статус обновится, а после завершения обработки в сортировке будет возможно уточнить срок поступления в отделение места получения.",
    "О результатах мои коллеги сообщат письмом, на e-mail который был указан в обращении.",
    "Отправление 1-го класса или заказные письма доставляются адресатам в тот же день, если они поступили в отделение почтовой связи до 14 часов. Если отправление поступило в отделение позднее 14 часов, то оно доставляется на дом не позднее следующего рабочего дня отделения.",
    "Ваша заявка принята, перед доставкой курьер с Вами свяжется по указанному номеру телефона. Я зафиксировал пожелание по времени приезда курьера. Курьер выполнит их по мере возможности.",
    "О результатах мои коллеги сообщат заказным письмом, по адресу который был указан в обращении.",
    "Срок доставки, предоставленный в отслеживании, является ориентировочный, так как сервис работает в тестовом режиме.",
    "Данное отправление является простым и пересылается без отслеживания в нашей системе. К сожалению, мы не сможем уточнить местонахождение. При поступлении в отделение его опустят в почтовый ящик или доставят извещение.\n Также в мобильном приложении появится статус «Прибыло в место вручения».",
    "Спасибо, что подождали. Я оформил обращение. Мои коллеги обязательно проведут проверку, по ситуации с посылкой и предоставят ответ.",
    "Еще раз прошу прощения за доставленные неудобства.",
    "Спасибо за информацию. Сейчас предоставлю ответ. Подождите, пожалуйста.",
    "Здравствуйте. Уточните, пожалуйста, какой у Вас вопрос по отправлению?",
    "В нашем приложении есть возможность оформить отправление, с оплатой тарифа за пересылку получателем. Оформляя предоплаченное отправление отправитель, может передать право на оплату тарифа за пересылку получателю.",
    "Регистрация обращений и присвоение номера происходит в другой системе, и мы, к сожалению, не можем его видеть. Ваше обращение будет рассмотрено в обязательном порядке.",
    "Для  оформления отправления с оплатой получателем, понадобиться:\n1. Зарегистрироваться или войти в мобильном приложении Почты России;\n2. После заполнения полей 'Откуда' и 'Куда' нажать на кнопку 'Способ оплаты' и выбрать 'Получателем';\n3. Далее нажмите кнопку  'Продолжить' и подтвердите оформление;\n4. Далее появляется кнопка 'Отправить ссылку', нажать на неё и появится список мессенджеров и приложений, куда можете передать получателю ссылку;\n5. Передайте получателю ссылку, он в свою очередь оплачивает отправление;\n6. После оплаты доставки Вам придет уведомление;\n7. Принесите и сдайте отправление в отделение.\n",
    "Дело в том, с 1 ноября 2021 года, письма от ГИБДД поступают только на Госуслуги. В электронном виде в сервис 'Электронные заказные письма' они не поступают. Поэтому рекомендую обратиться в службу поддержки Госуслуг для уточнения информации, почему поступают письма в бумажном виде.",
    "Сроки нахождения отправлений в сортировочных центрах не регламентированы, но они входят в общий срок доставки.",
    "Для проведения проверки о причинах задержки пересылки отправления  возможно оформить заявление. Его можно :memo: оформить 2-я способами:\n1. На сайте https://www.pochta.ru/claim . Для этого Вам потребуется:\nподтвержденная учетная запись на портале Госуслуг;\nкопия адресного бланка;\nкопия квитанции/чека об оплате.\n2. В любом отделении почты или пункте EMS. Для этого Вам потребуется:\nпаспорт;\nкопия адресного бланка;\nкопия квитанции/чека об оплате.\n",
    "Отправить фото(скриншот) в чат возможно, нажав на иконку фотоаппарата(на IOS) или скрепку(на Android) в левом нижнем углу.",
    "Трек-номер может повторяться и присваиваться новому отправлению через некоторое время. Данный факт не влияет на дальнейшую обработку и доставку Вашего отправления. Ожидайте, пожалуйста, обновления информации по трек-номеру.",
    "Напишите, пожалуйста, подсказать полный график работы отделения?",
    "Максимальный срок предоставления ответа в течение 30 дней. Пожалуйста, не переживайте, мои коллеги сделают все возможное, чтобы предоставить ответ как можно быстрее.",
    "Благодарю Вас за уточнение информации.",
    "Для предоставления ответа по обращению, подскажите, пожалуйста, следующую информацию:",
    "Пожалуйста, обратитесь в таможенный орган, начисливший таможенный платеж или оставить обращение на сайте ФТС1 России http://customs.gov.ru/appeals .",
    "У нас указано, что отправление находится в процессе пересылки в Россию (Экспорте).  Почтовый обмен с Италией (или другой страной) осуществляется, но сейчас наблюдаются задержки на этапе экспорта. Уточнить информацию об отправлении возможно по заявлению на розыск.",
    "Срок доставки - это максимальный срок. Ваше отправление может поступить и раньше указанного срока. :blush:",
    "Спасибо, что подождали. Стоимость пересылки отправления EMS из хххх в хххх, весом хххх килограмм составит хххх рублей.",
    "Подать заявление на уточнение местонахождения отправлению можно:\n1. В любом отделении почты или участке курьерской доставки.\n2. На сайте https://www.pochta.ru/claim.",
    "Дело в том, что мы предоставляем информацию только из официальной системы отслеживания Почты России. За информацию, расположенную на других сайтах, наша компания ответственность не несет.",
    "Клиент просит доставить отправление:\nУточнён контактный номер:\nКурьеру просьба предварительно связаться с клиентом и согласовать время приезда.\nУточнение по получателю:\nПожелание по времени приезда курьера:\n",
    "При отправке двух посылок одновременно, они могут обрабатываться и пересылается в разное время. Дело в том, что возможно посылка уже была направлена далее по маршруту, а статус обновится чуть позже. Пожалуйста, не переживайте, промежуточные статусы обработки посылок, ни как не влияют на сроки доставки. Мои коллеги обязательно доставят Ваши посылки получателю в срок.",
    "Я оформляю заявку на доставку курьером и передаю ее в диспетчерскую. Доставка возможна начиная с завтрашнего дня. Уточните, пожалуйста: Ваши ФИО, номер телефона получателя, удобную дату доставки, а также Вы являетесь отправителем или получателем?",
    "Я оформляю заявку на самостоятельное получение отправления из пункта EMS и передаю ее в диспетчерскую. Уточните, пожалуйста: Ваши ФИО, номер телефона получателя, дату, когда будет удобно получить отправление, а также Вы являетесь отправителем или получателем?",
    "Отправитель при отправке чужой посылки мог ошибочно указать Ваш номер телефона. При регистрации в мобильном приложении/на сайте Почты России Вы указываете номер телефона, который заносится в базу. При поступлении почтового отправления с указанным номером телефона, который зарегистрирован в базе Почты России, система автоматически отправляет оповещения. В данной ситуации рекомендуем Вам игнорировать информацию по этому отправлению или удалить трек-номер из личного кабинета.",
    "Ваша заявка принята, обратиться в наш офис EMS, для получения отправления возможно уже через X часа/минут после оформления. При получении отправления понадобится назвать трек-номер(номер отправления) и паспорт.",
    "Срок доставки указанный при отслеживании, ориентировочный. Он может корректироваться в пределах максимальных сроков пересылки отправления. Сервис работает в тестовом режиме.",
    "Сейчас наблюдаются сбои в работе сервиса 'Электронные заказные письма'. Мои коллеги уже в курсе и работают на восстановлением работоспособности сервиса. Пожалуйста, попробуйте совершить отправку позднее. Приносим извинения за доставленные неудобства. :pensive:",
    "Планируемая дата поступления Вашего отправления в место получения ХХ.ХХ.ХХ. Пожалуйста, ожидайте обновления информации.",
    "Сейчас наблюдаются сбои в работе сервиса 'Электронные заказные письма'. Мои коллеги уже в курсе и работают на восстановлением работоспособности сервиса. Пожалуйста, попробуйте совершить отправку позднее. Приносим извинения за доставленные неудобства. :pensive:",
    "Желаю скорейшего решения по ситуации с посылкой.",
    "Если на самом почтовом отправлении ФИО получателя указаны верно, то получатель сможет получить Ваше отправление без каких-либо затруднений.",
    "Пока отправление в экспорте, ни страна отправителя, ни страна получателя не могут отслеживать отправление в интернете. Иными словами, отправление находится в процессе перевозки из одной страны в другую.",
    "Мне очень жаль, что Вы остались недовольны. Моя компания постоянно совершенствуется и повышает уровень оказания услуг.",
    "Ориентировочная стоимость пересылки отправления составит хххх рублей хх копейки. Плановая дата доставки из Тюмени в Архангельск - от хх до хх рабочих дней, без учета дня отправки посылке.",
    "Приносим извинения за доставленные неудобства. Вероятнее всего программа автоматически разместила операции не в хронологическом порядке, операции поменялись местами.",
    "Заявку на переадресацию оформил и отправил в диспетчерскую. Посылка поступит в отделение не позднее ххх. Когда посылка поступит на почту, статус в отслеживании будет как 'Прибыло вместо вручения'. При получении отправления понадобиться написать заявление о переадресации и предоставить паспорт.",
    "Напишите, пожалуйста, адрес получателя, я проверю информацию, о причине долгой пересылки из отделения почты хххх.",
    "В отслеживании отражаются все детали сортировочного процесса. Сортировка отправлений - это многоэтапный процесс и статусы «Прибыло/Покинуло Сортировочный центр» означают перемещение отправления на разных этапах в самом Сортировочном центре.",
    "Напишите, пожалуйста. Вам удобно, будет если мои коллеги свяжутся по телефону для решения ситуации?",
    "Напишите, пожалуйста, дату получения отправления или трек-номер, я рассчитаю максимальную дату поступления перевода на почту.",
    "Перевод поступит на почту не позднее хххх. При поступлении будет опущено извещение о переводе в почтовый ящик или возможно обратиться в отделение с паспортом, для уточнения информации.",
    "Ваша заявка принята, обратиться в наш офис EMS, для получения отправления возможно уже через 1 час после оформления. При получении отправления необходимо назвать номер отправления и предъявить паспорт. График работы на сегодня: хххх, перерыв 14:00 до 15:00.",
    "Напишите, пожалуйста, город отправителя и город места вручения, а также дату отправки. Я рассчитаю срок поступления в отделение получателя.",
    "У Почты России нет соглашения по доставке мелких пакетов в магазин Пятерочка, в том числе по их доставке в почтоматы. Если при отслеживании видно, что отправление адресовано в почтовое отделение, то оно доставляется не компанией «5post»1, а Почтой России. Получить мелкий пакет, возможно лично на почте или заказать услугу по доставке на дом.",
    "Я зафиксировал Ваше обращение и направил коллегам для скорейшего решения. Прошу прощения за доставленные неудобства.",
    "после того как посылка покидает Россию, обновление информации в отслеживании происходит после предоставления информации от почтовой службы страны назначения.",
    "Дело в том, что пока послыка проходит обработку в стране отправки, обновление информации в отслеживании происходит, как только почтовая служба этой страны передает нам информацию. Пожалуйста, не переживайте, как только посылка поступит в экспорт или в Россию, статус обновиться. Пожалуйста, ожидайте обновления информации.",
    "Иногда ответ может поступить в папку спам или корзина. Рекомендую проверить электронную почту и данный папки, возможно ответ уже поступил.",
    "Если организация получает письма самостоятельно, то при посещении отделения мои коллеги отдадут его получателю.",
    "Я сейчас оформлю предложение. Подскажите, пожалуйста, следующую информацию:",
    "Спасибо, что подождали. Я зафиксировал Ваше предложение и направил коллегам.",
    "Спасибо за длительное ожидание. :pray:",
    "Сообщение курьеру с просьбой связаться направлено. Пожалуйста, ожидайте звонка от курьера.",
    "Вижу, что посылка прошла обработку на сортировке и ожидает рейса далее в место получения.",
    "Пожалуйста, не переживайте, с посылкой все хорошо и она поступит вовремя.",
    "Дело в том, что Вам как отправителю, выдается чек об оплате тарифа за пересылку посылке, после оплаты. На чеке в разделе РПО №, предоставляется трек-номер который, состоит из 14 цифр для внутренних отправлений или из 4 латинских букв и 9 цифр, для международных отправлений.",
    "При получении по электронной доверенности:\n-Обращаетесь в отделение и называете моему коллеги трек-номер отправления.\n-Сообщаете, что будете получать по Электронной доверенности, при помощи Простой электронной подписи и назовите Ваше имя.\n-Мой коллега проверит, что на Вас оформлена доверенность и вышлет Вам смс.\n-Паспорт не потребуется.\n",
    "Дело в том, что автоматически, в случае, если отправитель правильно указал адрес и ФИО, добавляются:\n1. Посылки;\n2. Мелкие пакеты;\n3. Заказные письма, отправленные через сервис 'Электронное заказное письмо'. Если заказное письмо было отправлено через отделение, оно автоматически не добавится к получателю в мобильно приложение.",
    "Спасибо, что подождали. Но, мне потребуется еще немного времени для решения Вашего вопроса.",
    "Если получатель по какой-то причине не может самостоятельно получить отправление, он может оформить доверенность. При получении, доверенное лицо, предъявляет оригинал доверенности и паспорт.",
    "Вижу, что отправление проходит обработку на сортировке для дальнейшего рейса далее в место получения.",
    "Вижу, что отправление поступило на почту 394068, но после обработке была автоматически переадресовано на отделение 394054.",
    "Я уточняю информацию по всем вопросам, что задали.",
    "Приношу извинения за неудобства. Если отправление фактически не было получено, то статус о вручении является ошибочным. В данном случае нужно обратиться в отделение для уточнения информации по вручению.",
    "Я сожалею, что Вы остались недовольны. Мои коллеги стремятся сделать все возможное, чтобы повысить качество своей работы и нашей Компании в целом. Приношу Вам извинения за неудобства.",
    "Для изменения номера телефона по упрощенному получению, рекомендую обратиться в любое удобное для Вас отделение с паспортом. Мой коллега обновит данные в Вашей анкете.",
    "Скорее всего сортировка хххх была перегружена, по данной причине отправление направили в сортировку хххх.",
    "В настоящий момент наблюдаются сбои в работе некоторых разделов нашего сайта/мобильного приложения. Специалисты уже работают над решением этой неполадки. Воспользуйтесь, пожалуйста, сервисом позднее.",
    "Мне очень жаль, что Вы столкнулись с этой ситуацией. Мои коллеги уже работают над устроением этой неполадки. Уверен, что ситуация наладится в кратчайшие сроки. Приносим извинения за доставленные неудобства.",
    "Пожалуйста, не переживайте, скорее всего статус вручения был проставлен по ошибке.",
    "Как правило, мои коллеги принимаются посылку в течение 3 часов после передачи в отделение. Пожалуйста, обратитесь к отправителю, чтобы запросить четкую копию квитанции по отправке. Для уточнения даты отправки и её подтверждения.",
    "Пожалуйста, не переживайте, скорее всего статус вручения был проставлен по ошибке. Давайте сверим данные посылки. Напишите, пожалуйста, ФИО получателя.",
    "Здравствуйте. :wave: Напишите, пожалуйста, что у Вас случилось?",
    "Возможно сейчас направить сообщение курьеру, чтобы он созвонился с Вами, для уточнения по доставке. Напишите, пожалуйста, Ваши ФИО и номер телефона.",
    "Ваша посылка изначально оформлена как простая, поэтому она не отслеживается в  информационной системе на сайте или в приложении. Возможно отслеживать статус посылки в личном кабинете на сайте интернет-магазина, где был приобретен товар.\nТам же, как правило, предоставлен ориентировочный срок доставки, 2 месяца с момента оплаты. Когда Ваша посылка поступит в почтовое отделение, Вам придет извещение или мелкий товар будет опущен в почтовый ящик.",
    "По данному номеру почтового идентификатора указана информация о предыдущем почтовом отправлении. Данный факт не влияет на дальнейшую обработку Вашего отправления. Рекомендуем Вам ожидать обновления информации в базе данных системы отслеживания.",
    "Ваша заявка принята, посылка поступит в отделение почты в течении двух рабочих дней. При получении посылки понадобится написать заявление о переадресации и предоставить паспорт. Данный бланк предоставят в отделение почты при получении. Как только отправление поступит в отделение статус будет 'Прибыло вместо вручения'.",
    "При отправке на абонементный ящик предоставляются данные:\n- ФИО, без сокращений или название организации;\n- название населенного пункта;\n- название района;\n- название региона;\n- почтовый индекс;\n- номер абонементного ящика (в формате «а/я 15»).",
    "Напишите, пожалуйста, Вам удобно будет сейчас предоставить данные для оформления обращения с предоставлением ответа?",
    "Для предоставления ответа мне потребуется время. Подождите, пожалуйста.",
    "Пожалуйста, не переживайте, посылка может поступить сегодня в течение дня, но не позднее чем xxxx.",
    "Спасибо за информацию. Мне потребуется время для предоставления ответа. Ожидайте, пожалуйста.",
    "Извините, пожалуйста, что статус по посылке еще обновляется. Как правило, появление информации происходит сразу, но иногда это занимает до двух рабочих дней. Ожидайте, пожалуйста, в ближайшее время, статус о принятии на почте появится в отслеживании.",
    "Подать заявление на выплату возмещения возможно:\n- в любом отделении почты или участке курьерской доставки, предъявив документ, удостоверяющий личность;\n- на сайте https://www.pochta.ru/claim , при условии авторизации через Госуслуги.",
    "Дело в том, что мы предоставляем информацию только из официальной системы отслеживания Почты России. За информацию, расположенную на других сайтах, наша компания ответственность не несет.",
    "Подскажите, пожалуйста, обращаетесь как физическое или юридическое лицо? Информация нужна для развития сервиса в чате.",
    "Отменить доставку возможно через приложение или на сайте https://www.pochta.ru/tracking , а также сейчас в чате. Напишите, пожалуйста, как Вам будет удобней?",
    "Временно изображения не отображаются. Примите извинения за неудобства, пожалуйста. Пришлите трек-номер в текстовом виде, пожалуйста.",
    "Срок доставки от «Экспорта» до «Импорта», как правило, самый долгий. Он не установлен документами, так как полностью зависит от перевозчиков.",
    "Дело в том, что мы производим консультацию только в рамках этого чата, нам не предоставлена техническая возможность совершать звонки.",
    "Статус в системе отслеживания появляется или сразу, или по прибытию в следующую точку маршрута доставки, иногда это может занять от одного до двух дней. Пожалуйста, ожидайте обновления информации.",
    "Напишите, пожалуйста адрес на посылки был предоставлен полностью, она не отправлялась как 'До востребование' или на абонементный ящик, а также в учреждение?",
    "Благодарю за предоставленный трек-номер. Мне потребуется время для уточнения информации. Ожидайте, пожалуйста."
    ]
}